{
  "Comment.nvim": { "branch": "master" },
  "capture.vim": { "branch": "master" },
  "colorswatch.vim": { "branch": "main" },
  "committia.vim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "emmet-vim": { "branch": "master" },
  "eskk.vim": { "branch": "master" },
  "fern-hijack.vim": { "branch": "master" },
  "fern.vim": { "branch": "main" },
  "filetype.nvim": { "branch": "main" },
  "foldCC.vim": { "branch": "master" },
  "hop.nvim": { "branch": "v2" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-yati": { "branch": "main" },
  "playground": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rust.vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "textobj-wiw": { "branch": "master" },
  "vim-altr": { "branch": "master" },
  "vim-asterisk": { "branch": "master" },
  "vim-clang-format": { "branch": "master" },
  "vim-easy-align": { "branch": "master" },
  "vim-jplus": { "branch": "master" },
  "vim-niceblock": { "branch": "master" },
  "vim-operator-assign": { "branch": "master" },
  "vim-operator-replace": { "branch": "master" },
  "vim-operator-user": { "branch": "master" },
  "vim-parenmatch": { "branch": "master" },
  "vim-qfedit": { "branch": "master" },
  "vim-qfreplace": { "branch": "master" },
  "vim-quickhl": { "branch": "master" },
  "vim-quickrun": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-ripgrep": { "branch": "master" },
  "vim-sandwich": { "branch": "master" },
  "vim-submode": { "branch": "master" },
  "vim-swap": { "branch": "master" },
  "vim-textobj-blockwise": { "branch": "master" },
  "vim-textobj-comment": { "branch": "master" },
  "vim-textobj-indent": { "branch": "master" },
  "vim-textobj-line": { "branch": "master" },
  "vim-textobj-parameter": { "branch": "master" },
  "vim-textobj-space": { "branch": "master" },
  "vim-textobj-syntax": { "branch": "master" },
  "vim-textobj-url": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-window-adjuster": { "branch": "master" },
  "yankround.vim": { "branch": "master" }
}